var searchData=
[
  ['параллельного_20поиска_20глобально_20оптимальных_20решений_0',['Globalizer — программная система для параллельного поиска глобально-оптимальных решений',['../index.html',1,'']]],
  ['поиска_20глобально_20оптимальных_20решений_1',['Globalizer — программная система для параллельного поиска глобально-оптимальных решений',['../index.html',1,'']]],
  ['по_20системе_2',['по системе',['../index.html#autotoc_md2',1,'Документация по системе'],['../D:/globalizer/Globalizer/third_party/Problems/README.md#autotoc_md427',1,'Документация по системе']]],
  ['программная_20система_20для_20параллельного_20поиска_20глобально_20оптимальных_20решений_3',['Globalizer — программная система для параллельного поиска глобально-оптимальных решений',['../index.html',1,'']]]
];
